Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/prm-stoetter-prosjekt-om-soersamiske-stedsnavn-i-femunden-sijte.html.tmx
Source language: nob
Languages: sma

source: PRM: Støtter prosjekt om sørsamiske stedsnavn i Femunden sijte
sma: PRM: Prosjektem dåårje åarjelsaemien sijjienommi bïjre Femunden sïjtesne

source: Det samiske språk- og kompetansesenteret Aajege ønsker å videreføre arbeidet med å dokumentere samiske stedsnavn i Røros-området.
sma: Saemien gïele- jïh maahtoejarnge Aajege sæjhta barkoem jåerhkedh saemien sijjienommh vihtiestidh Røros-dajvesne.

source: Sametingsrådet støtter prosjektet med 50.000,- kroner.
sma: Saemiedigkieraerie prosjektem dåårje 50.000,- kråvnajgujmie.

source: Det samiske språk- og kompetansesenteret Aajege ønsker å undersøke og dokumentere samiske stedsnavn i Femunden sijte, som er et felles vinterbeiteområde for Gåebrien sijte og Saanti sijte.
sma: Saemien gïele- jïh maahtoejarnge Aajege sæjhta goerehtidh jïh vihtiestidh saemien sijjienommh Femunden sïjtesne, mij lea Gåebrien sïjten jïh Saanti sïjten gåatomelaante daelvege.

source: Aaajege begrunner i sin søknad til Sametinget at samiske stedsnavn er immateriell kulturarv, som formidler kunnskap om språk, kulturhistorie og landskap, og som er med på å bekrefte samisk tilstedeværelse og historisk tilhørighet til landskapet.
sma: Aajege ohtsemisnie Saemiedægkan buerkeste saemien sijjienommh leah immaterijelle kultuvreaerpie, mij daajroem buakta gïelen, kultuvrehistovrijen jïh eatnemen bïjre, jïh lea meatan vihtiestidh saemien desnie orreme jïh årroeminie jïh eatnamasse govlesåvva.

source: Sametingsrådet støtter prosjektet med 50.000,- kroner fra tilskuddsordningen for lokalt og regionalt samarbeid.
sma: Saemiedigkie prosjektem dåårje 50. 000,- kråvnajgujmie dåarjoeöörnegistie voenges jïh regijovnaale laavenjostose.

source: Bevilgningen er i tråd med regelverket for søkerbaserte tilskudd.
sma: Dåarjoe lea dåarjoenjoelkedassi mietie.

source: Aajege har i tillegg mottatt 100.000,- kroner i direktetilskudd til dette prosjektet over Sametingets budsjett i 2018.
sma: Aajege lea lissine 100 000 kråvnah dååsteme ryöktesth dåarjojne daan prosjektese Saemiedigkien budsjedten bijjelen 2018.

source: - Samiske stedsnavn holder i dag på å forsvinne fra flere samiske områder.
sma: - Saemien sijjienommh leah gaarveneminie daan biejjien gellijste saemien dajvijste.

source: Derfor er det viktig å dokumentere og ivareta dem, slik at de igjen kan tas i bruk av nye generasjoner, norske myndigheter og allmennheten for øvrig.
sma: Dan åvteste vihkeles dejtie vihtiestidh jïh gorredidh, guktie orre boelvh, nöörjen åejvieladtjh jïh sïejhme almetjh maehtieh dejtie åtnose vaeltedh.

source: De samiske stedsnavnene bærer også på kunnskap om bosetting og naturbruk fra gammelt av.
sma: Saemien sijjienommh aaj daajroem guedtieh gusnie almetjh orreme jïh eatnemem nuhtjeme dejpelistie.

source: Det er et viktig aspekt i arbeidet med å styrke samiske rettigheter, sier Keskitalo.
sma: Daate akte vihkeles biehkie gosse barkeminie saemien reaktah nænnoestehtedh, Keskitalo jeahta.

source: Aajege har gjennomført en rekke stedsnavnprosjekter tidligere med stor suksess.
sma: Aajege lea gellie sijjienommeprosjeekth tjïrrehtamme aarebi, stoerre lahkojne.

source: I videreføringen av dette arbeidet vil man blant annet å kartlegge historisk informasjon knyttet til stedsnavn, registrere samiske stedsnavn som kulturminner og gjøre dokumentert materiell tilgjengelig for folk.
sma: Gosse daam barkoem jåarhka sæjhta gaskem jeatjah histovrijes bïevnesh goerehtalledh ektiedamme sijjienommide, saemien sijjienommh registreradidh goh kultuvremojhtesh jïh vihtiestamme materijellem åehpies darjodh almetjidie.

source: Arbeidet skal lede til en dokumentasjonsrapport, som skal danne grunnlaget for framtidig formidling av samiske stedsnavn i Røros-området..
sma: Barkoen tjïrrh edtja aktem vihtiestimmiereektehtsem darjodh mij edtja våaroeminie årrodh aktene båetijen aejkien åehpiedehtiemisnie saemien sijjienommijste Røros-dajvesne.

source: For intervju, kontakt sameting s president Aili Keskitalo, tlf. 971 29 305
sma: Vielie bïevnesh, gaskesadth saemiedigkiepresidentem Aili Keskitalo, tlf. 971 29 305
